Repository: xtrose/file-explorer-x
Catalog: FileManager/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, hi_in, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# 001_Hinzufügen
source: Add
ar_sa: إضافة
bg_bg: Добавяне
cs_cz: Přidat
da_dk: Tilføje
de_de: Hinzufügen
el_gr: Προσθέστε
es_es: Añadir
fa_ir: اضافه کردن
fr_fr: Ajouter
hi_in: जोड़ें
hr_hr: Dodati
hu_hu: Add hozzá
it_it: Aggiungere
ja_jp: 追加
ko_kr: 추가
lt_lt: Pridėti
lv_lv: Pievienot
ms_my: Tambah
nb_no: Legge til
nl_nl: Toevoegen
pl_pl: Dodać
pt_pt: Adicionar
ro_ro: Adauga
ru_ru: Добавить
sk_sk: Pridať
sv_se: Lägg till
th_th: เพิ่ม
tr_tr: Ekle
uk_ua: Додати
vi_vn: Thêm
zh_cn: 添加
zh_tw: 添加

# 001_KeinName
source: No name entered
ar_sa: لا يوجد اسم دخلت
bg_bg: Няма Въведеното име
cs_cz: Nebylo zadáno žádné jméno
da_dk: Intet navn angivet
de_de: Keine Name eingegeben
el_gr: Το όνομα δεν τέθηκε
es_es: No nombre introducido
fa_ir: بدون نام وارد
fr_fr: Aucun nom n’est entré
hi_in: कोई नाम दर्ज किया गया
hr_hr: Uneseni naziv
hu_hu: Nincs megadott név
it_it: Nessun nome immesso
ja_jp: 入力した名前のないです。
ko_kr: 입력 한 이름이 없습니다
lt_lt: Nėra įvestas vardas
lv_lv: Nav ievadīts nosaukums
ms_my: Tiada nama dimasukkan
nb_no: Ingen navn angitt
nl_nl: Geen naam ingevoerd
pl_pl: Nazwa, nie wszedł
pt_pt: Nenhum nome digitado
ro_ro: Nici un nume intrat
ru_ru: Не имя, введенное
sk_sk: Zadaný žiadny názov
sv_se: Inget namn anges
th_th: ไม่มีชื่อที่ป้อน
tr_tr: Hiçbir adı girilmedi
uk_ua: Немає імені натискуйте
vi_vn: Không có tên nhập
zh_cn: 没有输入名
zh_tw: 沒有輸入名

# 001_Name
source: Name
ar_sa: الاسم
bg_bg: Име
cs_cz: Jméno
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
fa_ir: نام
fr_fr: Nom
hi_in: नाम
hr_hr: Ime
hu_hu: név
it_it: Nome
ja_jp: 名
ko_kr: 이름
lt_lt: vardas, pavadinimas
lv_lv: vārds
ms_my: Nama
nb_no: navn
nl_nl: Naam
pl_pl: Nazwa
pt_pt: Nome
ro_ro: nume
ru_ru: Имя
sk_sk: meno
sv_se: Namn
th_th: ชื่อ
tr_tr: Adı
uk_ua: Ім'я
vi_vn: Tên
zh_cn: 名称
zh_tw: 名稱

# 001_NeuerOrdner
source: Add folder
ar_sa: إضافة مجلد
bg_bg: Добавяне на папка
cs_cz: Přidat složku
da_dk: Tilføj mappe
de_de: Ordner hinzufügen
el_gr: Προσθήκη φακέλου
es_es: Agregar carpeta
fa_ir: افزودن پوشه
fr_fr: Ajouter un dossier
hi_in: फ़ोल्डर जोड़ें
hr_hr: Dodavanje mape
hu_hu: Mappa hozzáadása
it_it: Aggiungi cartella
ja_jp: フォルダーを追加します。
ko_kr: 폴더 추가
lt_lt: Pridėti aplanką
lv_lv: Pievienot mapi
ms_my: Tambah folder
nb_no: Legg til mappe
nl_nl: Map toevoegen
pl_pl: Dodaj folder
pt_pt: Adicionar pasta
ro_ro: Adauga pliant
ru_ru: Добавить папку
sk_sk: Pridať priečinok
sv_se: Lägg till mapp
th_th: เพิ่มโฟลเดอร์
tr_tr: Klasör Ekle
uk_ua: Додати папку
vi_vn: Thêm cặp
zh_cn: 添加文件夹
zh_tw: 添加資料夾

# 001_Schließen
source: Close
ar_sa: قم بإغلاق
bg_bg: Затвори
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
el_gr: Κλείστε
es_es: Cerrar
fa_ir: بستن
fr_fr: Fermer
hi_in: बंद करें
hr_hr: Zatvori
hu_hu: Zár
it_it: Chiudere
ja_jp: 閉じる
ko_kr: 닫기
lt_lt: Uždaryti
lv_lv: Aizveriet
ms_my: Tutup
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Închide
ru_ru: Закрыть
sk_sk: Zavrieť
sv_se: Stäng
th_th: ปิด
tr_tr: Kapat
uk_ua: Закрити
vi_vn: Đóng
zh_cn: 关闭
zh_tw: 關閉

# 001_NameFalsch
source: The name can not be used
ar_sa: لا يمكن استخدام اسم
bg_bg: Името не може да се използва
cs_cz: Název nemůže být použit
da_dk: Navnet kan ikke bruges
de_de: Der Name kann nicht verwendet werden
el_gr: Το όνομα δεν μπορεί να χρησιμοποιηθεί
es_es: No se puede utilizar el nombre
fa_ir: نام نمی تواند استفاده شود
fr_fr: Le nom ne peut pas être utilisé
hi_in: नाम नहीं किया जा सकता
hr_hr: Naziv ne može koristiti
hu_hu: A név nem használható
it_it: Il nome non può essere utilizzato
ja_jp: 名前は使用できません。
ko_kr: 이름은 사용할 수 없습니다.
lt_lt: Pavadinimas negali būti naudojamas
lv_lv: Šo nosaukumu nevar izmantot
ms_my: Nama tidak boleh digunakan
nb_no: Navnet kan ikke brukes
nl_nl: De naam kan niet worden gebruikt
pl_pl: Nazwy nie można
pt_pt: O nome não pode ser usado
ro_ro: Numele nu poate fi folosit
ru_ru: Имя не может использоваться
sk_sk: Názov nemôže byť použitý
sv_se: Namnet kan inte användas
th_th: ไม่สามารถใช้ชื่อ
tr_tr: Adı kullanılamıyor
uk_ua: Ім'я не може використовуватися
vi_vn: Tên có thể không được sử dụng
zh_cn: 名称不能用
zh_tw: 名稱不能用

# 001_EinenMoment
source: One moment please
ar_sa: لحظة واحدة من فضلك
bg_bg: В един момент, моля
cs_cz: Prosíme o trpělivost
da_dk: Et øjeblik behage
de_de: Einen Moment bitte
el_gr: Μια στιγμή παρακαλώ
es_es: Un momento por favor
fa_ir: یک لحظه لطفا
fr_fr: Un instant s’il vous plaît
hi_in: एक सेकेण्ड
hr_hr: Trenutak molim
hu_hu: Egy pillanatnyi türelmet kérünk
it_it: Un attimo per favore
ja_jp: 1 つのしばらくお待ちください
ko_kr: 한 순간 하시기 바랍니다
lt_lt: Prašome luktelėti
lv_lv: Vienu mirklīti, lūdzu,
ms_my: Satu ketika, sila
nb_no: Et øyeblikk Vennligst
nl_nl: Een moment alstublieft
pl_pl: Proszę chwilę poczekać
pt_pt: Um momento por favor
ro_ro: Un moment te rog
ru_ru: Один момент, пожалуйста,
sk_sk: Čakajte prosím
sv_se: Ett ögonblick
th_th: สักครู่
tr_tr: Bir dakika lütfen
uk_ua: Один момент, будь ласка
vi_vn: Xin vui lòng chờ một chút
zh_cn: 请等一等
zh_tw: 請等一等

# 001_DateiNichtGelöscht
source: File could not be deleted
ar_sa: لا يمكن حذف الملف
bg_bg: Файлът не можа да бъде изтрит
cs_cz: Soubor nemohl být odstraněn
da_dk: Filen kunne ikke slettes
de_de: Datei konnte nicht gelöscht werden
el_gr: Δεν ήταν δυνατή η διαγραφή του αρχείου
es_es: No se pudo eliminar archivo
fa_ir: فایل حذف
fr_fr: Fichier n’a pas pu être supprimé
hi_in: फ़ाइल को हटाया नहीं जा सकता
hr_hr: Datoteka se ne može izbrisati
hu_hu: Fájl nem törölhető
it_it: File non può essere eliminato
ja_jp: ファイルを削除できませんでした。
ko_kr: 파일을 삭제할 수 없습니다.
lt_lt: Failas negali būti panaikintas
lv_lv: Failu nevarēja izdzēst
ms_my: Fail tidak dapat dihapuskan
nb_no: Filen kan ikke slettes
nl_nl: Bestand kon niet worden verwijderd
pl_pl: Nie można usunąć pliku
pt_pt: Arquivo não pôde ser excluído
ro_ro: Imposibil de şters fişier
ru_ru: Файл не может быть удален
sk_sk: Súbor sa nedá odstrániť
sv_se: Filen kunde inte raderas
th_th: ไม่สามารถลบแฟ้ม
tr_tr: Dosya silinemedi
uk_ua: Не вдалося видалити файл
vi_vn: Không thể xóa được file
zh_cn: 无法删除文件
zh_tw: 無法刪除檔

# 001_OrdnerNichtLöschen
source: Folder could not be deleted
ar_sa: تعذر حذف المجلد
bg_bg: Папката не можа да бъде изтрит
cs_cz: Složku nelze odstranit
da_dk: Mappen kunne ikke slettes
de_de: Ordner konnte nicht gelöscht werden
el_gr: Δεν ήταν δυνατή η διαγραφή του φακέλου
es_es: No se podría eliminar la carpeta
fa_ir: پوشه حذف
fr_fr: Dossier ne peut pas être supprimé
hi_in: फ़ोल्डर हटाया नहीं जा सका
hr_hr: Mapu nije moguće izbrisati
hu_hu: Mappa nem törölhető
it_it: Cartella non può essere eliminato
ja_jp: フォルダーを削除できませんでした。
ko_kr: 폴더를 삭제할 수 없습니다.
lt_lt: Negalima naikinti aplanką
lv_lv: Mapi nevarēja dzēst
ms_my: Folder tidak dapat dihapuskan
nb_no: Mappen kan ikke slettes
nl_nl: Map kan niet verwijderd worden
pl_pl: Nie można usunąć folderu
pt_pt: Pasta não pôde ser excluída
ro_ro: Imposibil de şters folderul
ru_ru: Не удалось удалить папку
sk_sk: Priečinok sa nedá odstrániť
sv_se: Mappen kunde inte raderas
th_th: ไม่สามารถลบโฟลเดอร์
tr_tr: Klasör silinemedi
uk_ua: Не вдалося видалити папку
vi_vn: Thư mục không thể xóa
zh_cn: 无法删除文件夹
zh_tw: 無法刪除資料夾

# 001_DateienNichtEingefügt
source: File could not be added
ar_sa: تعذر إضافة الملف
bg_bg: Файлът не можа да бъде добавен
cs_cz: Soubor nelze přidat
da_dk: Filen kunne ikke tilføjes
de_de: Datei konnte nicht eingefügt werden
el_gr: Δεν ήταν δυνατή η προσθήκη του αρχείου
es_es: No se pudo agregar el archivo
fa_ir: پرونده نمی تواند افزوده شود
fr_fr: Fichier n’a pas pu être ajoutée
hi_in: फ़ाइल को जोड़ा नहीं जा सका
hr_hr: Datoteku nije moguće dodati
hu_hu: Fájl nem adható hozzá
it_it: File non può essere aggiunto
ja_jp: ファイルを追加できませんでした。
ko_kr: 파일을 추가할 수 없습니다.
lt_lt: Negalima pridėti failą
lv_lv: Failu nevarēja pievienot
ms_my: Fail tidak boleh ditambah
nb_no: Filen kan ikke legges
nl_nl: Bestand kan niet worden toegevoegd
pl_pl: Nie można dodać pliku
pt_pt: Arquivo não pôde ser adicionado.
ro_ro: Dosar nu ar putea fi adăugat
ru_ru: Не удалось добавить файл
sk_sk: Nemožno pridať súbor
sv_se: Filen kunde inte läggas
th_th: ไม่สามารถเพิ่มแฟ้ม
tr_tr: Dosya ekli değil
uk_ua: Не вдалося додати файл
vi_vn: Tập tin không thể được thêm
zh_cn: 无法添加文件
zh_tw: 無法添加檔

# 001_DateienNichtVorhanden
source: Files are no longer available
ar_sa: الملفات التي لم تعد متوفرة
bg_bg: Файлове вече не са налични
cs_cz: Soubory již nejsou k dispozici.
da_dk: Filer er ikke længere tilgængelige
de_de: Dateien sind nicht mehr vorhanden
el_gr: Τα αρχεία δεν είναι πλέον διαθέσιμα
es_es: Los archivos ya no están disponibles
fa_ir: فایل های در دسترس دیگر هستند.
fr_fr: Les fichiers ne sont plus disponibles
hi_in: फ़ाइलें अब उपलब्ध नहीं हैं
hr_hr: Datoteke nisu više dostupni
hu_hu: Fájlok már nem érhetők el
it_it: I file non sono più disponibili
ja_jp: ファイルが利用できなく
ko_kr: 파일을 더 이상 사용할 수
lt_lt: Failai nebebus pasiekiami
lv_lv: Faili vairs nav pieejami
ms_my: Fail-fail tidak lagi disediakan
nb_no: Filene er ikke lenger tilgjengelig
nl_nl: Bestanden zijn niet langer beschikbaar
pl_pl: Pliki są już dostępne
pt_pt: Arquivos não estão mais disponíveis
ro_ro: Nu mai sunt disponibile
ru_ru: Файлы недоступны
sk_sk: Súbory už nie sú k dispozícii
sv_se: Filer är inte längre tillgängliga
th_th: แฟ้มซึ่งไม่มีอยู่
tr_tr: Dosyaları artık kullanılabilir değil
uk_ua: Файли, які більше не доступні
vi_vn: Các tập tin không còn có sẵn
zh_cn: 文件不再可用
zh_tw: 檔不再可用

# 001_DateiNichtVorhanden
source: File is no longer available
ar_sa: الملف لم يعد متوفراً
bg_bg: Файлът вече не е наличен
cs_cz: Soubor již není k dispozici.
da_dk: Filen er ikke længere tilgængelig
de_de: Datei ist nicht mehr vorhanden
el_gr: Το αρχείο δεν είναι πλέον διαθέσιμη
es_es: Archivo ya no está disponible
fa_ir: پرونده در دسترس دیگر است.
fr_fr: Fichier n’est plus disponible
hi_in: फ़ाइल अब उपलब्ध नहीं है
hr_hr: Datoteka nije dostupna
hu_hu: Reszelő nem hosszabb elérhető
it_it: File non è più disponibile
ja_jp: ファイルは使用できなく
ko_kr: 파일을 더 이상 사용할 수
lt_lt: Failas nėra prieinamas
lv_lv: Fails vairs nav pieejams
ms_my: Fail tidak terdapat
nb_no: Filen er ikke lenger tilgjengelig
nl_nl: Bestand is niet langer beschikbaar
pl_pl: Plik jest już dostępna
pt_pt: Arquivo não está mais disponível
ro_ro: Fişierul nu mai este disponibil
ru_ru: Файл недоступен
sk_sk: Súbor už nie je k dispozícii
sv_se: Filen är inte längre tillgänglig
th_th: แฟ้มไม่มีอยู่
tr_tr: Dosya artık kullanılamıyor
uk_ua: Файл уже недоступний
vi_vn: Tập tin không còn có sẵn
zh_cn: 文件已不再可用
zh_tw: 檔已不再可用

# 001_KopierenVerschieben
source: Copy or move
ar_sa: نسخ أو نقل
bg_bg: Копиране или преместване на
cs_cz: Kopírovat nebo přesunout
da_dk: Kopiere eller flytte
de_de: Kopieren oder Verschieben
el_gr: Αντιγράψετε ή να μετακινήσετε
es_es: Copiar o mover
fa_ir: کپی یا انتقال
fr_fr: Copier ou déplacer
hi_in: की प्रतिलिपि बनाएँ या ले जाएँ
hr_hr: Kopiranje ili premještanje
hu_hu: Másolása vagy áthelyezése
it_it: Copiare o spostare
ja_jp: コピーまたは移動します。
ko_kr: 복사 또는 이동
lt_lt: Kopijuoti arba perkelti
lv_lv: Kopēt vai pārvietot
ms_my: Menyalin atau memindahkan
nb_no: Kopiere eller flytte
nl_nl: Kopiëren of verplaatsen
pl_pl: Skopiować lub przenieść
pt_pt: Copiar ou mover
ro_ro: Copia sau muta
ru_ru: Копирование или перемещение
sk_sk: Kopírovanie alebo premiestnenie
sv_se: Kopiera eller flytta
th_th: คัดลอก หรือย้าย
tr_tr: Kopyalama veya taşıma
uk_ua: Копіювання або переміщування
vi_vn: Sao chép hoặc di chuyển
zh_cn: 复制或移动
zh_tw: 複製或移動

# 000_AppName
source: File Explorer X
ar_sa: مستكشف الملفات X
bg_bg: Файлов мениджър X
cs_cz: Průzkumník souborů X
da_dk: Stifinder X
de_de: Datei-Explorer X
el_gr: Εξερεύνηση αρχείων X
es_es: Explorador de archivos X
fa_ir: فایل اکسپلورر X
fr_fr: Explorateur de fichiers X
hi_in: फ़ाइल एक्सप्लोरर X
hr_hr: Eksplorer za datoteke X
hu_hu: Fájlkezelő X
it_it: Esplora file X
ja_jp: エクスプ ローラー X
ko_kr: 파일 탐색기 X
lt_lt: Failų naršyklėje X
lv_lv: Failu pārlūks X
ms_my: Penjelajah Fail X
nb_no: Filutforsker X
nl_nl: Verkenner X
pl_pl: Eksplorator plików X
pt_pt: Explorador de Ficheiros X
ro_ro: Explorer X
ru_ru: Проводник X
sv_se: Utforskaren X
tr_tr: Dosya Gezgini X
uk_ua: Файловий провідник X
zh_cn: 文件资源管理器 X
zh_tw: 檔資源管理器 X

# 001_AllesAbwählen
source: Clear selection
ar_sa: الانسحاب من كافة
bg_bg: Се откажете от всички
cs_cz: Zrušit vše
da_dk: Fravælge alle
de_de: Alles abwählen
el_gr: Εξαιρεθείτε από όλες τις
es_es: Optar por todos los
fa_ir: انتخاب کردن از تمام
fr_fr: Retirer de tous
hi_in: सब से बाहर निकलना
hr_hr: Isključiti sve
hu_hu: Választhatja az összes
it_it: Opt-out di tutti
ja_jp: すべてのオプトアウトします。
ko_kr: 모든 선택
lt_lt: Atsisakyti visų
lv_lv: Atteikties no visiem
ms_my: Memilih untuk keluar daripada semua
nb_no: Velge bort alle
nl_nl: Afmelden voor alle
pl_pl: Zrezygnować z wszystkich
pt_pt: Desmarque
ro_ro: Renunţaţi la toate
ru_ru: Отказаться от всех
sk_sk: Zrušiť všetky
sv_se: Välja bort alla
th_th: ปฏิเสธทั้งหมด
tr_tr: Tüm dışında tercih
uk_ua: Вимкнути всі
vi_vn: Loại bỏ tất cả
zh_cn: 退出所有
zh_tw: 退出所有

# 001_AllesAuswählen
source: Select all
ar_sa: حدد كافة
bg_bg: Избери всички
cs_cz: Vybrat vše
da_dk: Vælg alle
de_de: Alles auswählen
el_gr: Επιλογή όλων
es_es: Seleccionar todo
fa_ir: انتخاب همه
fr_fr: Sélectionner tout
hi_in: सभी का चयन करें
hr_hr: Odaberi sve
hu_hu: Jelölje ki az összes
it_it: Seleziona tutto
ja_jp: すべてを選択します。
ko_kr: 모두 선택
lt_lt: Pasirinkti visus
lv_lv: Atlasīt visu
ms_my: Pilih semua
nb_no: Velg alle
nl_nl: Alles selecteren
pl_pl: Zaznacz wszystkie
pt_pt: Selecionar tudo
ro_ro: Selectează tot
ru_ru: Выбрать все
sk_sk: Vybrať všetko
sv_se: Markera alla
th_th: เลือกทั้งหมด
tr_tr: Tümünü Seç
uk_ua: Виділити все
vi_vn: Chọn tất cả
zh_cn: 选择所有
zh_tw: 選擇所有

# 001_DateiNichtUmbenannt
source: File could not be renamed
ar_sa: لا يمكن إعادة تسمية الملف
bg_bg: Файлът не можа да бъде преименувана
cs_cz: Soubor nelze přejmenovat.
da_dk: Filen kunne ikke omdøbes
de_de: Datei konnte nicht umbenannt werden
el_gr: Δεν θα μπορούσε να μετονομαστεί το αρχείο
es_es: Archivo no puede cambiar el nombre
fa_ir: پرونده نکرد
fr_fr: Fichier n’a pas pu être renommé
hi_in: फ़ाइल का नाम बदला जा सकता है नहीं
hr_hr: Datoteka nije mogla biti preimenovana
hu_hu: Fájlt nem lehet átnevezni
it_it: File non può essere rinominato.
ja_jp: ファイルの名前を変更できませんでした。
ko_kr: 파일을 이름을 변경
lt_lt: Failas negali būti pervardintas
lv_lv: Failu nevar pārdēvēt
ms_my: Fail tidak boleh dinamakan semula
nb_no: Filen kan ikke omdøpes
nl_nl: Bestand kan niet worden gewijzigd
pl_pl: Plik nie może być zmieniona
pt_pt: Arquivo não pode ser renomeado.
ro_ro: Dosar nu ar putea fi redenumit
ru_ru: Не удалось переименовать файл
sk_sk: Nemožno premenovať súbor
sv_se: Filen kunde inte döpas
th_th: ไม่สามารถเปลี่ยนชื่อแฟ้ม
tr_tr: Dosya adlandırılamadı
uk_ua: Не вдалося перейменувати файл
vi_vn: Không đổi tên tập tin
zh_cn: 无法重命名文件
zh_tw: 無法重命名檔

# 001_OrdnerNichtUmbenannt
source: Folder could not be renamed
ar_sa: لا يمكن إعادة تسمية المجلد
bg_bg: Папката не можа да бъде преименувана
cs_cz: Složku nelze přejmenovat
da_dk: Mappen kunne ikke omdøbes
de_de: Ordner konnte nicht umbenannt werden
el_gr: Δεν θα μπορούσε να μετονομαστεί φάκελο
es_es: Carpeta puede no cambiar el nombre de
fa_ir: پوشه نامگذاري مجدد نشد
fr_fr: Dossier n’a pas pu être renommé
hi_in: फ़ोल्डर का नाम बदला जा सकता है नहीं
hr_hr: Mapu nije moguće preimenovati
hu_hu: Mappát nem lehet átnevezni
it_it: Cartella non può essere rinominato.
ja_jp: フォルダーの名前を変更できませんでした。
ko_kr: 폴더 이름을 바꿀 수 없습니다 수 없습니다.
lt_lt: Nepavyko pervardyti aplanką
lv_lv: Mapi nevarēja pārdēvēt
ms_my: Folder tidak boleh dinamakan semula
nb_no: Mappen kan ikke omdøpes
nl_nl: Map kan niet worden gewijzigd
pl_pl: Folder nie może być zmieniana
pt_pt: Pasta não pode ser renomeada.
ro_ro: Folderul nu poate fi redenumit
ru_ru: Не удалось переименовать папку
sk_sk: Priečinok nemožno premenovať
sv_se: Mappen kunde inte döpas
th_th: ไม่สามารถเปลี่ยนชื่อโฟลเดอร์
tr_tr: Klasör adlandırılamadı
uk_ua: Не можна перейменовувати папки
vi_vn: Không thể đổi tên thư mục
zh_cn: 无法重命名文件夹
zh_tw: 無法重命名資料夾

# 001_Heimnetzgruppe
source: Homegroup
ar_sa: مجموعة المشاركة المنزلية
bg_bg: Домашна група
cs_cz: Domácí skupina
da_dk: Hjemmegruppe
de_de: Heimnetzgruppe
el_gr: Οικιακή ομάδα
es_es: Grupo en el hogar
fa_ir: گروه خانگی
fr_fr: Groupe résidentiel
hi_in: होमग्रुप
hr_hr: Osnovne grupe
hu_hu: Az otthoni csoport
it_it: Gruppo Home
ja_jp: ホーム グループ
ko_kr: 홈 그룹
lt_lt: Namų grupės
lv_lv: Mājas
ms_my: Kumpulan rumah
nb_no: Hjemmegruppe
nl_nl: Thuisgroep
pl_pl: Grupy domowej
pt_pt: Grupo doméstico
ro_ro: Grup de domiciliu
ru_ru: Домашняя группа
sk_sk: Domáca skupina
sv_se: Hemgrupp
th_th: โฮมกรุ๊ป
tr_tr: Ev grubu
uk_ua: Домашньої групи
zh_cn: 家庭组
zh_tw: 家庭組

# 001_NurVollversion
source: Only available in the full version
ar_sa: متاح فقط في النسخة الكاملة
bg_bg: Достъпна само в пълната версия
cs_cz: K dispozici pouze v plné verzi
da_dk: Kun tilgængelig i den fulde version
de_de: Nur in der Vollversion verfügbar
el_gr: Διαθέσιμη μόνο στην πλήρη έκδοση
es_es: Sólo disponible en la versión completa
fa_ir: تنها موجود در نسخه کامل
fr_fr: Disponible uniquement dans la version complète
hi_in: केवल पूर्ण संस्करण में उपलब्ध
hr_hr: Dostupna samo u punoj verziji
hu_hu: Csak rendelkezésre, a teljes verzió
it_it: Disponibile solo nella versione completa
ja_jp: フルバージョンでのみ使用可能
ko_kr: 정식 버전에서 사용할 수
lt_lt: Galima naudoti tik pilna versija
lv_lv: Pilna versija pieejama tikai
ms_my: Hanya terdapat dalam versi penuh
nb_no: Bare tilgjengelig i fullversjonen
nl_nl: Alleen beschikbaar in de volledige versie
pl_pl: Dostępne tylko w pełnej wersji
pt_pt: Disponível apenas na versão completa
ro_ro: Disponibil doar în versiunea completă
ru_ru: Доступно только в полной версии
sk_sk: K dispozícii len v plnej verzii
sv_se: Endast tillgängligt i den fullständiga versionen
th_th: มีเฉพาะในเวอร์ชันเต็ม
tr_tr: Biricik elde edilebilir içinde belgili tanımlık dolu yorum
uk_ua: Доступно тільки у повній версії
vi_vn: Chỉ có sẵn trong các phiên bản đầy đủ
zh_cn: 只有在完整版
zh_tw: 只有在完整版

# 001_Warnung
source: Warning
ar_sa: تحذير
bg_bg: Предупреждение
cs_cz: Varování
da_dk: Advarsel
de_de: Warnung
el_gr: Προειδοποίηση
es_es: Advertencia
fa_ir: هشدار
fr_fr: Mise en garde
hi_in: चेतावनी
hr_hr: Upozorenje
hu_hu: Figyelmeztetés
it_it: Avvertimento
ja_jp: 警告
ko_kr: 경고
lt_lt: Įspėjimas
lv_lv: Brīdinājums
ms_my: Amaran
nb_no: Advarsel
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
pt_pt: Aviso
ro_ro: Avertisment
ru_ru: Предупреждение
sk_sk: Upozornenie
sv_se: Varning
th_th: คำเตือน
tr_tr: Uyarı
uk_ua: Попередження
vi_vn: Cảnh báo
zh_cn: 警告
zh_tw: 警告
